/**
 * Created by zjp on 16/8/17.
 */

export default {
    "AFTER_ORDER_WITHOUT_PERM":"{科室名称} 提醒您：以用户名 {测评卡号}，密码 {测评卡密码}，登录 {科室网址} 进行健康问卷测评，如有疑问请致电 {科室电话}。",
    "AFTER_ORDER_WITH_PERM":"{科室名称} 提醒您：以用户名 {测评卡号}，密码 {测评卡密码}，登录 {科室网址} 进行健康问卷测评和体检日期预约，如有疑问请致电 {科室电话}。",
    "WARNING_FINISH_WITHOUT_PERM":"{科室名称} 提醒您：请尽快以用户名 {测评卡号}，密码 {测评卡密码}，登录 {科室网址} 进行健康问卷测评，如有疑问请致电 {科室电话}。",
    "WARNING_FINISH_WITH_PERM":"{科室名称} 提醒您：请尽快以用户名 {测评卡号}，密码 {测评卡密码}，登录 {科室网址} 完成健康测评和体检日期预约，如有疑问请致电 {科室电话}。",
    "WARNING_ORDER":"{科室名称} 提醒您：请尽快以用户名 {测评卡号}，密码 {测评卡密码}，登录 {科室网址} 进行体检日期预约，如有疑问请致电 {科室电话}。",
    "ORDER_SUCCESS": "{科室名称}提醒您：您已成功预约{体检日期}在{体检区}体检，如有疑问请致电{科室电话}。",
    "ORDER_SUCCESS_YESTERDAY":"{科室名称} 提醒您：您已预约 {体检日期} 在 {体检区} 体检，请明天及时前往。",
    "FIND_PWD":"{科室名称} 提醒您：您登录的密码为 {测评卡密码}，请在首页进行登录，切勿告知他人。",
    "CHANGE_ID": "系统中心提醒您：您于 {日期 + 时间点} 登录 {登录的网址}，验证码为 {验证码}，30 分钟内有效，切勿告知他人。",
    "ITEM":"{科室名称}提醒您：您已成功预约体检套餐，请择日进行体检，如有疑问请致电{科室电话}。"
    


}